/* (Untitled) */
"(Untitled)" = "(无标题)";

/* Back to Home */
"Back to Home" = "返回首页";

/* History */
"History" = "历史";

/* Home */
"Home" = "首页";

/* Navigate in History */
"Navigate in History" = "前后浏览";

/* Search */
"Search" = "搜索";

/* Sidebar */
"Sidebar" = "侧边栏";

/* Toggle Sidebar */
"Toggle Sidebar" = "切换侧边栏";

/* Zoom */
"Zoom" = "缩放";

/* (Empty menu) */
"(Empty)" = "(无内容)";

/* All */
"All" = "全部";

/* Files */
"Files" = "按文件";

/* Tags */
"Tags" = "按标签";

/* Contents */
"Contents" = "目录";

/* Index */
"Index" = "索引";

/* pages */
"pages" = "页";

/* Save as PDF */
"Save as PDF" = "另存为PDF";

/* Save as EPUB */
"Save as EPUB" = "另存为EPUB";

"Open CHM" = "打开...";

"Export to PDF or EPUB, Upgrade" = "另存为PDF,EPUB,升级";